# Стандартные диалоги
start-greeting = Привет, {$username}!
    На связи команда LaKarti. 
    Спасибо, что выбрали нас!

    Для участия в розыгрыше нажмите кнопку Розыгрыш


# Кнопки главного меню
btn-products = Наши товары
btn-prize-draw = Розыгрыш
btn-ask-question = Задать вопрос
btn-admin-panel = Админ панель
btn-back = ◀️ Назад
btn-main-menu = ◀️ Вернуться на главную
btn-next = Далее
btn-how-to-review = Как оставить отзыв

# Помощь
help-text = Вы можете задать свой вопрос в нашем чате.
help-link = https://t.me/RichCat_help_bot


# Как оставить отзыв
how-to-review = Для того, чтобы оставить отзыв, Следуйте по пунктам, и у Вас все получится 🤍:

    1️⃣ Зайдите в Личный кабинет
    2️⃣ Найдите раздел "Покупки"
    3️⃣ Выберите товар Richcat, который Вы приобрели.
    4️⃣ Кликните на "Отзыв", далее – "Оставить отзыв"
    5️⃣ Напишите, чем Вам понравился наш бренд
    6️⃣ Кликните "Опубликовать отзыв"
    7️⃣ Сделайте скриншот готового отзыва
    8️⃣ Сделайте скриншот нашего товара из раздела "Покупки"

    Сначала отправьте скриншот готового отзыва в этот чат

# Скриншоты
screenshot-review-instruction = Для того, чтобы вам присваивался порядковый Номер в Розыгрыше необходимо отправить в этот чат два скриншота из вашего кабинета.
    Сначала отправьте скриншот готового отзыва, как на примере.
    ⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️

screenshot-purchase-instruction = Отлично! Теперь отправьте скриншот нашего товара из раздела "Покупки", как на примере.
    ⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️

screenshots-success = Скриншоты успешно отправлены на проверку. Ожидайте результатов.

# Админ панель
admin-panel-title = Выбери действие
admin-panel-winner-message = Введите id пользователя, которому хотите отправить сообщение о выйгрыше
admin-confirmation = Ты админ

# Проверка скриншотов
verification-success-message = Text для розыгрыша
verification-failure-message = Извините, но похоже, вы отправили не те скриншоты. Пожалуйста, отправьте корректные скриншоты.
    Вы можете задать свой вопрос в нашем чате.
verification-confirmed = Данные подтверждены
verification-rejected = Данные отклонены.

# Giveaway диалог
giveaway-welcome = Дорогие друзья! Приветствуем и предлагаем принять участие в розыгрыше крутых творческих наборов от бренда LaKarti. 
    Для участия подпишитесь на наш Telegram - канал Lakarti - искусство в твоем доме https://t.me/lakartiphoto, 
    пришлите скрин с датой покупки из личного кабинета WB или OZON и после этого нажмите кнопку Участвовать.

giveaway-start-btn = Розыгрыш
giveaway-start = Участвовать
giveaway-screenshot-request = Пожалуйста, отправьте скриншот с датой покупки из личного кабинета WB или OZON.
giveaway-thanks = Спасибо! Ваш номер для участия: participation_number
giveaway-follow-up = О дате розыгрыша и результатах будем сообщать в Telegram-канале Lakarti - искусство в твоем доме https://t.me/lakartiphoto. Оставайтесь с нами!
giveaway-already-participated = Вы уже принимали участие в Розыгрыше в этом месяце. Попробуйте попытать удачу в следующем)

winner-message = Поздравляем! 🎉 Вы стали победителем розыгрыша от бренда LaKarti!

    🏆 Для получения приза напишите нам в Телеграм: https://t.me/Lakarti_sales или по номеру +375 29 149 5439. 🎁